Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACCOUNT_ACCESS_SUMMARY_IFORGOT_QR_INFO_THREE
source: 3. Tap the notification to open the link iforgot.apple.com on Safari and follow the onscreen instructions to reset your password.
ar: ٣. اضغط على الإشعار لفتح الرابط iforgot.apple.com على سفاري واتبع التعليمات التي تظهر على الشاشة لإعادة تعيين كلمة المرور.
bg: 3. Докоснете известието, за да отворите връзката iforgot.apple.com в Safari и следвайте инструкциите на екрана, за да нулирата вашата парола.
ca: 3. Toca la notificació per obrir l’enllaç a iforgot.apple.com al Safari i segueix les instruccions que es mostraran a la pantalla per restablir la contrasenya.
cs: 3. Klepnutím na oznámení otevřete odkaz iforgot.apple.com v Safari a obnovte heslo podle pokynů na obrazovce.
da: 3. Tryk på notifikationen for at åbne linket iforgot.apple.com i Safari, og følg instruktionerne på skærmen for at nulstille din adgangskode.
de: 3. Tippe auf die Mitteilung, um den Link zu iforgot.apple.com in Safari zu öffnen. Folge dann den Anweisungen auf dem Bildschirm, um dein Passwort zurückzusetzen.
el: 3. Αγγίξτε τη γνωστοποίηση για να ανοίξει ο σύνδεσμος iforgot.apple.com στο Safari και ακολουθήστε τις οδηγίες στην οθόνη για να επαναφέρετε το συνθηματικό σας.
es: 3. Toca la notificación para abrir el enlace a iforgot.apple.com en Safari y sigue las instrucciones que aparecerán en pantalla para restablecer la contraseña.
es_419: 3. Toca la notificación para abrir el enlace a iforgot.apple.com en Safari y sigue las instrucciones en pantalla para restablecer tu contraseña.
fi: 3. Avaa iforgot.apple.com-linkki Safarissa napauttamalla ilmoitusta ja nollaa salasana näytöllä näkyviä ohjeita noudattaen.
fr: 3. Touchez la notification pour ouvrir le lien iforgot.apple.com dans Safari et suivez les instructions à l’écran pour réinitialiser votre mot de passe.
fr_ca: 3. Touchez la notification pour ouvrir le lien iforgot.apple.com dans Safari et suivez les instructions à l’écran pour réinitialiser votre mot de passe.
he: 3. יש להקיש על העדכון כדי לפתוח את הקישור iforgot.apple.com ב-Safari, ולעקוב אחר ההוראות שמופיעות על המסך כדי לאפס את הסיסמה.
hi: 3. Safari पर iforgot.apple.com लिंक खोलने के लिए सूचना पर टैप करें और अपना पासवर्ड रीसेट करने के लिए ऑनस्क्रीन निर्देशों का पालन करें।
hr: 3. Dodirnite obavijest za otvaranje linka iforgot.apple.com u Safariju i slijedite upute na zaslonu za resetiranje lozinke.
hu: 3. Az értesítésre koppintva nyissa meg az iforgot.apple.com linket a Safariban, majd kövesse a képernyőn megjelenő utasításokat új jelszó megadásához.
id: 3. Ketuk pemberitahuan untuk membuka tautan iforgot.apple.com di Safari dan ikuti instruksi pada layar untuk mengatur ulang kata sandi Anda.
it: 3. Tocca la notifica per aprire il link iforgot.apple.com in Safari e segui le istruzioni sullo schermo per ripristinare la password.
ja: 3. 通知をタップしてSafariでiforgot.apple.comのリンクを開きます。画面上の指示に従ってパスワードをリセットします。
kk: 3. Safari браузерінде iforgot.apple.com сілтемесін ашу үшін хабарландыруды түртіп, құпиясөзді бастапқы күйге қайтару үшін экрандағы нұсқауларды орындаңыз.
ko: 3. 알림을 탭하여 Safari에서 iforgot.apple.com 링크를 열고, 화면상의 지침에 따라 암호를 재설정하십시오.
lt: 3. Bakstelėdami pranešimą naršyklėje „Safari“ atidarykite nuorodą iforgot.apple.com ir vykdykite ekrane pateikiamus slaptažodžio nustatymo iš naujo nurodymus.
ms: 3. Ketik pemberitahuan untuk membuka pautan iforgot.apple.com pada Safari dan ikuti arahan atas skrin untuk mereset kata laluan anda.
nb: 3. Trykk på varslingen om å åpne lenken iforgot.apple.com i Safari, og følg instruksjonene på skjermen for å nullstille passordet.
nl: 3. Tik op de melding om de link iforgot.apple.com/nl te openen in Safari en volg de instructies op het scherm om je wachtwoord opnieuw in te stellen.
pl: 3. Stuknij w powiadomienie, aby otworzyć stronę iforgot.apple.com w Safari, a następnie wyzeruj hasło, postępując zgodnie z wyświetlanymi instrukcjami.
pt_br: 3. Toque na notificação para abrir o link iforgot.apple.com no Safari e siga as instruções na tela para redefinir a senha.
pt_pt: 3. Toque na notificação para abrir a hiperligação iforgot.apple.com no Safari e siga as instruções apresentadas no ecrã para repor a palavra‑passe.
ro: 3. Apăsați pe notificare pentru a deschide linkul iforgot.apple.com în Safari și urmați instrucțiunile de pe ecran pentru a vă reseta parola.
ru: 3. Коснитесь уведомления, чтобы открыть ссылку на сайт iforgot.apple.com в Safari, и следуйте инструкциям на экране для сброса пароля.
sk: 3. Klepnutím na hlásenie otvorte odkaz iforgot.apple.com v Safari a nasledujte pokyny na obrazovke na resetovanie hesla.
sl: 3. Tapnite obvestilo, da odprete povezavo iforgot.apple.com v brskalniku Safari in upoštevajte navodila na zaslonu za ponastavitev gesla.
sv: 3. Öppna länken iforgot.apple.com i Safari genom att trycka på notisen och skapa ett nytt lösenord enligt anvisningarna på skärmen.
th: 3. แตะการแจ้งเตือนเพื่อเปิดลิงก์ iforgot.apple.com บน Safari แล้วปฏิบัติตามขั้นตอนบนหน้าจอเพื่อรีเซ็ตรหัสผ่านของคุณ
tr: 3. Safari’de iforgot.apple.com bağlantısını açmak için bildirime dokunun ve parolanızı sıfırlamak için ekrandaki yönergeleri izleyin.
uk: 3. Торкніть сповіщення, щоб відкрити посилання на сайт iforgot.apple у Safari, та виконайте інструкції на екрані, щоб скинути пароль.
vi: 3. Chạm vào thông báo để mở liên kết iforgot.apple.com trên Safari và làm theo hướng dẫn trên màn hình để đặt lại mật khẩu của bạn.
zh_cn: 3. 轻点通知，在Safari浏览器中打开iforgot.apple.com链接，按照屏幕说明重设密码。
zh_hk: 3. 點一下通知即可在Safari打開連結iforgot.apple.com，然後按照螢幕上的指示重設密碼。
zh_tw: 3. 點一下通知來在Safari中打開連結iforgot.apple.com，並依照螢幕上的指示重置密碼。

# ACCOUNT_ACCESS_SUMMARY_IFORGOT_QR_INFO_TWO
source: 2. Hold your device so that the QR code appears in the viewfinder.
ar: ٢. امسك جهازك حتى يظهر رمز الاستجابة السريعة QR في شاشة عارض اللقطة.
bg: 2. Задръжте устройството си, така че QR кодът да се появи във визьора.
ca: 2. Col·loca el dispositiu de manera que el codi QR es mostri al visor.
cs: 2. Namiřte zařízení tak, aby se QR kód objevil v hledáčku.
da: 2. Hold enheden, så QR-koden vises i søgeren.
de: 2. Halte dein Gerät so, dass sich der QR-Code im Sucher befindet.
el: 2. Κρατήστε τη συσκευή σας έτσι ώστε ο κωδικός QR να εμφανίζεται στο εικονοσκόπιο.
es: 2. Enfoca el código QR con la cámara.
es_419: 2. Coloca tu dispositivo de forma que el código QR se muestre dentro del visor.
fi: 2. Pitele laitettasi niin, että QR-koodi näkyy etsimessä.
fr: 2. Tenez votre appareil de manière à placer le code QR dans le viseur.
fr_ca: 2. Tenez votre appareil de manière à ce que le code QR apparaisse dans le viseur.
he: 2. יש להחזיק את המכשיר כך שקוד ה-QR יופיע בעינית.
hi: 2. अपने डिवाइस को इस तरह पकड़ें कि QR कोड viewfinder में दिखाई दे।
hr: 2. Držite uređaj tako da se QR kôd prikazuje u tražilu.
hu: 2. Tartsa úgy az eszközt, hogy a QR-kód a keresőben jelenjen meg.
id: 2. Dekatkan perangkat Anda agar kode QR muncul di jendela bidik.
it: 2. Inquadra il codice QR con il dispositivo.
ja: 2. デバイスをかざすとファインダーにQRコードが表示されます。
kk: 2. QR код көріністапқышта көрсетілетіндей етіп құрылғыны ұстаңыз.
ko: 2. 뷰파인더에 QR 코드가 나타나도록 기기를 드십시오.
lt: 2. Laikykite įrenginį taip, kad vaizdo ieškiklyje būtų matomas QR kodas.
ms: 2. Pegang peranti anda supaya kod QR kelihatan dalam pemidang tilik.
nb: 2. Hold enheten slik at QR-koden vises i søkeren.
nl: 2. Houd je apparaat zo dat de QR-code in het kader wordt weergegeven.
pl: 2. Przytrzymaj urządzenie tak, aby kod QR był widoczny w kadrze.
pt_br: 2. Segure o dispositivo de maneira que o QR code apareça no visor.
pt_pt: 2. Segure o dispositivo de modo a que o código QR apareça no visor.
ro: 2. Țineți dispozitivul în așa fel încât codul QR să apară în vizorul camerei.
ru: 2. Держите устройство таким образом, чтобы QR‑код оказался в поле видоискателя камеры.
sk: 2. Podržte svoje zariadenie tak, aby sa QR kód zobrazil v hľadáčiku.
sl: 2. Držite napravo tako, da se v iskalu prikaže koda QR.
sv: 2. Håll enheten så att QR-koden visas i sökaren.
th: 2. ถืออุปกรณ์ของคุณค้างไว้เพื่อให้คิวอาร์โค้ดแสดงในช่องมองภาพ
tr: 2. QR kodunun vizörde görünmesi için aygıtınızı tutun.
uk: 2. Тримайте пристрій так, щоб QR‑код помістився у видошукачі.
vi: 2. Giữ thiết bị của bạn sao cho mã QR xuất hiện trong kính ngắm.
zh_cn: 2. 握住设备，让二维码出现在取景器中。
zh_hk: 2. 拿着裝置，讓二維碼在取景器中出現。
zh_tw: 2. 拿著你的裝置，以便行動條碼顯示在觀景窗中。

# ACCOUNT_ACCESS_SUMMARY_INFO
source: An account access summary provides information that can help you sign in. If you have a recovery contact or recovery key, they will also be shown to help you reset your password or regain access to your data. Print this using your personal printer and store it in a safe place.
ar: ملخص الوصول إلى الحساب يوفر لك معلومات يمكن أن تساعدك في تسجيل الدخول. إذا كان لديك جهة اتصال للاسترداد أو مفتاح استرداد، فسيتم عرضها أيضًا لمساعدتك في إعادة تعيين كلمة السر أو استعادة الوصول إلى بياناتك. يرجى طباعة هذا باستخدام طابعتك الشخصية وحفظه في مكان آمن.
bg: Обобщението на достъпа до регистрация предоставя информация, която може да ви помогне да влезете в регистрацията си. Ако имате контакт за възстановяване или ключ за възстановяване, те също ще бъдат показани, за да ви помогнат да нулирате вашата парола или да получите отново достъп до данните си. Отпечатайте това на личния си принтер и го съхранявайте на сигурно място.
ca: El resum d’accés al compte proporciona informació que et pot ajudar a iniciar‑hi sessió. Si tens un contacte o una clau de recuperació, també es mostraran perquè puguis canviar la contrasenya o recuperar l’accés a les dades. Imprimeix el resum amb una impressora que no sigui pública i desa’l en un lloc segur.
cs: Souhrn informací o přístupu k účtu obsahuje údaje, které vám pomůžou s přihlašováním. Pokud máte nastavený kontakt pro obnovení nebo obnovovací klíč, budou do souhrnu také zahrnuty, abyste mohli obnovit heslo nebo získat ztracený přístup ke svým datům. Souhrn vytiskněte na osobní tiskárně a uložte ho na bezpečné místo.
da: En oversigt over kontoadgang indeholder oplysninger, der kan hjælpe dig med at logge ind. Hvis du har en gendannelseskontakt eller gendannelsesnøgle, vises de også, så du kan få hjælp til at nulstille din adgangskode eller få adgang til dine data igen. Udskriv oversigten på din egen printer, og opbevar den et sikkert sted.
de: In der Übersicht über den Accountzugriff findest du Informationen, die dir bei der Anmeldung helfen können. Zudem werden dir ein Wiederherstellungskontakt oder -schlüssel angezeigt (falls vorhanden), um dir beim Zurücksetzen deines Passworts oder beim Wiedererlangen des Zugriffs auf deine Daten zu helfen. Drucke diese Übersicht mit deinem persönlichen Drucker und bewahre sie an einem sicheren Ort auf.
el: Μια σύνοψη πρόσβασης στον λογαριασμό παρέχει πληροφορίες που μπορούν να σας βοηθήσουν να συνδεθείτε. Θα εμφανιστούν επίσης η επαφή ανάκτησης ή το κλειδί ανάκτησης, σε περίπτωση που τα διαθέτετε, για να σας βοηθήσουν να επαναφέρετε το συνθηματικό σας ή να αποκτήσετε εκ νέου πρόσβαση στα δεδομένα σας. Εκτυπώστε το παρόν χρησιμοποιώντας τον προσωπικό εκτυπωτή σας και αποθηκεύστε το σε ένα ασφαλές μέρος.
es: El resumen de acceso a la cuenta contiene información para ayudarte a iniciar sesión. Si has configurado un contacto o una clave de recuperación, también se incluirán para que puedas restablecer la contraseña o recuperar el acceso a tus datos. Imprime este documento con tu impresora personal y guárdalo en un lugar seguro.
es_419: El resumen de acceso a la cuenta ofrece información que puede ayudarte a iniciar sesión. Si tienes una clave o un contacto de recuperación, también se mostrarán para que puedas restablecer tu contraseña o recuperar el acceso a tus datos. Imprime este documento en tu impresora personal y guárdalo en un lugar seguro.
fi: Tilinkäyttöyhteenveto sisältää tietoja, jotka auttavat kirjautumaan sisään. Se näyttää myös, jos sinulla on palautuksen yhteyshenkilö tai palautusavain, jotta voit nollata salasanasi tai saada tilisi sisältämät tiedot takaisin käyttöösi. Tulosta tämä henkilökohtaisella tulostimellasi ja säilytä sitä turvallisessa paikassa.
fr: Un résumé de l’accès au compte contient des informations vous permettant de vous connecter. Si vous avez un contact de récupération ou une clé de secours, ceux-ci figureront également dans le résumé pour vous aider à réinitialiser votre mot de passe et recouvrer l’accès à vos données. Imprimez le résumé à l’aide de votre imprimante personnelle et conservez le document en lieu sûr.
fr_ca: Le résumé d’accès au compte contient des informations qui peuvent vous aider à vous connecter. Si vous avez un contact de récupération ou une clé de secours, ils seront également indiqués pour vous aider à réinitialiser votre mot de passe ou à récupérer l’accès à vos données. Imprimez-le avec votre imprimante et conservez-le en lieu sûr.
he: סיכום של אפשרויות הגישה לחשבון מספק מידע שיכול לסייע לך להתחבר לחשבון שלך. אם הגדרת איש קשר לשחזור או מפתח שחזור, גם הם יוצגו כדי לסייע לך לאפס את הסיסמה שלך או לקבל מחדש גישה לנתונים שלך. מומלץ להדפיס את הסיכום באמצעות המדפסת האישית שלך ולאחסן אותו במקום בטוח.
hi: खाता ऐक्सेस सारांश से आपको वह जानकारी मिलती है जिससे आपको साइन इन करने में मदद मिल सकती है। यदि आपके पास रिकवरी संपर्क या रिकवरी-की है, तो आपका पासवर्ड रीसेट करने या आपके डेटा का ऐक्सेस फिर से हासिल करने में मदद के लिए इन्हें भी दिखाया जाएगा। अपने व्यक्तिगत प्रिंटर से इसे प्रिंट करें और सुरक्षित स्थान में संग्रहित करें।
hr: U sažetku pristupa računu navedene su informacije koje vam mogu pomoći pri prijavljivanju. Ako imate kontakt za oporavak ili ključ za oporavak, oni će također biti navedeni kako bi vam pomogli u resetiranju vaše lozinke ili ostvarivanju pristupa vašim podacima. Ispišite ove informacije na vlastitom pisaču i pohranite ih na sigurno mjesto.
hu: A fiókhozzáférési összefoglaló a bejelentkezéshez szükséges információkat biztosít. Ha rendelkezik helyreállítási kontakttal vagy helyreállítási kulccsal, ezek szintén láthatók lesznek, így könnyebben visszaállíthatja a jelszavát, vagy visszaszerezheti az adataihoz való hozzáférését. Nyomtassa ki ezt a dokumentumot a saját személyes nyomtatóján, és tárolja biztonságos helyen.
id: Ringkasan akses akun menyediakan informasi yang dapat membantu Anda masuk. Jika Anda memiliki kontak pemulihan atau kunci pemulihan, mereka juga akan ditampilkan untuk membantu Anda mengatur ulang kata sandi atau mendapatkan kembali akses ke data Anda. Cetak ini menggunakan pencetak pribadi Anda dan simpan di tempat aman.
it: Il riepilogo per l’accesso all’account fornisce informazioni che possono aiutarti a effettuare l’accesso. Se hai un contatto o una chiave di recupero, verranno indicati anche questi dettagli per consentirti di reimpostare la password o di ottenere nuovamente l’accesso ai tuoi dati. Stampa il riepilogo con una stampante personale e conservalo in un luogo sicuro.
ja: アカウントアクセスの概要でサインインに役立つ情報を提供されます。復旧用連絡先または復旧キーがある場合、パスワードをリセットしてデータへのアクセスを回復を助けてもらえるように表示されます。 自分のプリンタを使用してプリントして安全な場所に保管してください。
kk: Аккаунтқа қол жеткізу жинақтамасы жүйеге кіруге көмектесетін ақпаратты береді. Қалпына келтіру контактіңіз немесе қалпына келтіру кілтіңіз бар болса, олар құпиясөзді бастапқы күйге қайтаруға немесе деректерге қайта қол жеткізуге көмектесу үшін де көрсетіледі. Мұны жеке принтеріңіз арқылы басып шығарып, қауіпсіз жерде сақтаңыз.
ko: 계정 접근 요약에는 계정 로그인을 도울 수 있는 정보가 포함되어 있습니다. 복구 연락처 또는 복구 키를 가지고 있는 경우, 해당 정보도 함께 표시되어 사용자가 암호를 재설정하거나 본인의 데이터에 접근할 권한을 되찾을 수 있도록 합니다. 개인 프린터를 사용하여 프린트하고 안전한 곳에 보관하십시오.
lt: Prieigos prie paskyros santraukoje pateikiama informacija, galinti padėti jums prisijungti. Jeigu esate nurodę prieigą atkuriantį asmenį arba turite atkūrimo raktą, jis taip pat bus rodomas, kad galėtumėte lengviau iš naujo nustatyti slaptažodį arba atgauti prieigą prie paskyros. Šią informaciją išspausdinkite asmeniniu spausdintuvu ir laikykite saugioje vietoje.
ms: Ringkasan akses akaun memberikan maklumat yang boleh membantu anda mendaftar masuk. Jika anda mempunyai kenalan pemulihan atau kunci pemulihan, ia juga akan ditunjukkan untuk membantu anda mereset kata laluan anda atau mendapatkan semula akses kepada data anda. Cetak ini menggunakan pencetak peribadi anda dan simpan di tempat yang selamat.
nb: En oversikt over kontotilgang gir informasjon som kan hjelpe deg med å logge inn. Hvis du har en gjen­opprettings­kontakt eller gjen­opprettings­nøkkel, vises disse også for å hjelpe deg med å nullstille passordet eller få tilgang til dataene dine igjen. Skriv ut oversikten på din personlige skriver, og oppbevar den på et trygt sted.
nl: Een accounttoegangsoverzicht biedt informatie die je kan helpen bij het inloggen. Als je een herstelcontact of herstelsleutel hebt, worden deze ook weergegeven, zodat je je wachtwoord opnieuw kunt instellen of weer toegang kunt krijgen tot je gegevens. Druk dit af via je persoonlijke printer en bewaar het op een veilige plek.
pl: Podsumowanie dostępu do konta zawiera informacje, które mogą pomóc w logowaniu się. Jeśli masz kontakt odzyskiwania lub klucz odzyskiwania, zostaną one również wyświetlone, aby ułatwić wykonanie kroków niezbędnych do wyzerowania hasła lub odzyskania dostępu do danych. Wydrukuj podsumowanie na osobistej drukarce i przechowuj je w bezpiecznym miejscu.
pt_br: Um resumo de acesso à conta contém informações que podem ajudar você a iniciar a sessão. Se você tiver uma chave reserva ou contato de recuperação, eles também serão mostrados para ajudar você a redefinir a senha ou obter acesso aos seus dados novamente. Imprima este documento e guarde‑o em local seguro.
pt_pt: Um resumo de acesso à conta fornece informação que pode ajudar a iniciar sessão. Se tiver um contacto de recuperação ou uma chave de recuperação, também serão mostrados para ajudar a repor a sua palavra‑passe ou recuperar o acesso aos seus dados. Imprima este resumo com uma impressora pessoal e guarde‑o num local seguro.
ro: Un rezumat al accesului la cont furnizează informații care vă pot ajuta să vă autentificați. Dacă aveți un contact de recuperare sau o cheie de recuperare, acestea vor fi afișate de asemenea pentru a vă ajuta să vă resetați parola sau să redobândiți accesul la datele dvs. Tipăriți rezumatul utilizând o imprimantă personală și păstrați‑l într‑un loc sigur.
ru: Сводка о доступе к учетной записи содержит информацию, которая поможет выполнить вход. Если у Вас есть контакт для восстановления доступа или ключ восстановления, они также будут указаны в сводке, чтобы Вы могли использовать их для сброса пароля или восстановления доступа к своим данным. Распечатайте эту информацию на личном принтере и храните ее в надежном месте.
sk: Súhrn prístupu k účtu obsahuje informácie, ktoré vám pomôžu pri prihlasovaní. Ak máte kontakt na obnovu alebo kľúč obnovy, budú taktiež vytlačené v súhrne, aby ste mohli resetovať heslo účtu a znovu získať stratený prístup k dátam. Súhrn si vytlačte na osobnej tlačiarni a uschovajte na bezpečnom mieste.
sl: Povzetek dostopa do računa zagotavlja informacije, ki so vam lahko v pomoč pri vpisovanju. Če imate stik za obnovitev ali obnovitveni ključ, bosta prav tako prikazana za pomoč pri ponastavitvi gesla ali povrnitvi dostopa do podatkov. Povzetek natisnite s tiskalnikom za osebno uporabo in ga shranite na varno mesto.
sv: En översikt av kontoåtkomst innehåller information som kan hjälpa dig att logga in. Om du har en återställningskontakt eller en återställningsnyckel visas den så att du kan få hjälp med att skapa ett nytt lösenord eller återfå tillgången till dina data. Skriv ut detta med din egen skrivare och lagra det på ett säkert ställe.
th: สรุปการเข้าถึงบัญชีมีข้อมูลที่สามารถช่วยให้คุณลงชื่อเข้าได้ ผู้ติดต่อการกู้คืนหรือรหัสการกู้คืนจะแสดงด้วยหากคุณมี เพื่อช่วยให้คุณรีเซ็ตรหัสผ่านของคุณหรือช่วยให้เข้าถึงข้อมูลของคุณอีกครั้งได้ พิมพ์สรุปนี้โดยใช้เครื่องพิมพ์ส่วนตัวของคุณและจัดเก็บสรุปนี้ในที่ปลอดภัย
tr: Hesap erişim özeti, giriş yapmanıza yardımcı olabilecek bilgiler sağlar. Kurtarma kişiniz veya kurtarma anahtarınız varsa parolanızı sıfırlamanıza ya da verilerinize yeniden erişebilmenize yardımcı olmak için bunlar da gösterilir. Kişisel yazıcınızı kullanarak bunu yazdırın ve güvenli bir yerde saklayın.
uk: Досьє даних для доступу до запису містить інформацію, яка може допомогти вам увійти в обліковий запис. Якщо задано контакт для відновлення або ключ відновлення, їх також буде долучено, щоб допомогти вам скинути пароль і поновити доступ до своїх даних. Надрукуйте цю інформацію на власному принтері й зберігайте її в безпечному місці.
vi: Bản tóm tắt quyền truy cập tài khoản cung cấp thông tin có thể giúp bạn đăng nhập. Nếu bạn có liên hệ khôi phục hoặc khóa khôi phục thì những thông tin đó cũng sẽ được hiển thị để giúp bạn đặt lại mật khẩu hoặc lấy lại quyền truy cập vào dữ liệu của mình. Hãy in bản tóm tắt này bằng máy in cá nhân của bạn và cất giữ ở một nơi an toàn.
zh_cn: 账户访问摘要提供了可帮助你登录的信息。如果你有恢复联系人或恢复密钥，也将显示以助你重设密码或重新访问你的数据。 请使用个人打印机打印此摘要并将其储存在安全的地方。
zh_hk: 帳户取用摘要提供有助你登入的資料。如果你有還原聯絡人或還原密鑰，系統將會顯示有關資料，以協助你重設密碼或重新取用你的資料。 請使用個人打印機列印此摘要，並將摘要儲存在安全的地方。
zh_tw: 帳號取用摘要提供了可協助你登入的資訊。若你已設定復原聯絡人或復原密鑰，摘要中也會同時顯示這些資訊以協助你重置密碼或重新取用你的資料。 請使用你的個人印表機列印此帳號取用摘要，並將摘要保存在安全的地方。

# ACCOUNT_ACCESS_SUMMARY_MOBILE
source: Mobile
ar: المحمول
bg: Мобилен
ca: Telèfon mòbil
cs: Mobil
da: Mobil
de: Mobil
el: Κινητό
es: Móvil
es_419: Celular
fi: Mobiili
fr: Portable
fr_ca: Cellulaire
he: נייד
hi: मोबाइल
hr: Mobilno
hu: Mobil
id: Ponsel
it: Cellulare
ja: モバイル
kk: Мобильді телефон
ko: 모바일
lt: Mobilusis
ms: Mudah Alih
nb: Mobil
nl: Mobiel
pl: Tel. kom.
pt_br: Celular
pt_pt: Telemóvel
ro: Mobil
ru: Сотовый
sk: Mobil
sl: Mobilnik
sv: Mobil
th: มือถือ
tr: Cep
uk: Мобільний
vi: Di động
zh_cn: 手机
zh_hk: 流動電話
zh_tw: 行動電話

# ACCOUNT_ACCESS_SUMMARY_RECOVERY_CONTACTS_TITLE
source: Recovery Contacts
ar: جهات اتصال الاسترداد
bg: Контакти за възстановяване
ca: Contactes de recuperació
cs: Kontakty pro obnovení
da: Gendannelseskontakter
de: Wiederherstellungskontakte
el: Επαφές ανάκτησης
es: Contactos de recuperación
es_419: Contactos de recuperación
fi: Palautuksen yhteyshenkilöt
fr: Contacts de récupération
fr_ca: Contacts de récupération
he: אנשי קשר לשחזור
hi: रिकवरी संपर्क
hr: Kontakti za oporavak
hu: Helyreállítási kontaktok
id: Kontak Pemulihan
it: Contatti di recupero
ja: 復旧用連絡先
kk: Қалпына келтіру контактілері
ko: 복구 연락처
lt: Prieigą atkuriantys asmenys
ms: Kenalan Pemulihan
nb: Gjenopprettings­kontakter
nl: Herstel­contacten
pl: Kontakty odzyskiwania
pt_br: Contatos de Recuperação
pt_pt: Contactos de recuperação
ro: Contacte de recuperare
ru: Контакты для восстановления доступа
sk: Kontakty na obnovu
sl: Stiki za obnovitev
sv: Återställningskontakter
th: ผู้ติดต่อการกู้คืน
tr: Kurtarma Kişileri
uk: Контакти для відновлення
vi: Liên hệ khôi phục
zh_cn: 恢复联系人
zh_hk: 還原聯絡人
zh_tw: 復原聯絡人
